export const SURVEY_TITLE = '2026 가을 청장년부 영성수련회 설문조사';

export const SURVEY_GREETING =
  '샬롬! 2026 가을 청장수련회에 참석하신 모든 분들께 감사의 인사를 드립니다.\n더 나은 공동체가 되기 위해 아래의 설문조사에 참여해주시길 부탁드립니다.';

export const SURVEY_QUESTIONS: string[] = [
  '광림픽에 참여하며 좋았던 점과 보완해야 할 점을 적어 주세요.',
  '어떤 선택 프로그램(토요일 오후)에 참여하셨나요? 좋았던 점과 보완해야 할 점을 적어 주세요. (주일 아침의 러닝 프로그램과 족구도 포함)',
  '5층에 마련되었던 카페의 좋았던 점과 보완해야 할 점을 적어 주세요.',
  '달란트 잔치 및 경매의 좋았던 점과 보완해야 할 점을 적어 주세요.',
  '이번 가을 영성수련회에서 받은 은혜를 나눠 주세요.',
  '마지막으로 더하고 싶은 말씀이 있으시면 자유롭게 적어 주세요.',
];
